{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      " ": 4,
      "'": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "E ": 42,
      "TH": 43,
      "T ": 44,
      "S ": 45,
      "IN": 46,
      "D ": 47,
      "ER": 48,
      "AN": 49,
      "OU": 50,
      "Y ": 51,
      "THE ": 52,
      "O ": 53,
      "ON": 54,
      "EN": 55,
      "ING": 56,
      "OR": 57,
      "AR": 58,
      "AL": 59,
      "TO ": 60,
      "F ": 61,
      "A ": 62,
      "ING ": 63,
      "AND ": 64,
      "RE": 65,
      "IT": 66,
      "AT ": 67,
      "OF ": 68,
      "AT": 69,
      "YOU": 70,
      "IS ": 71,
      "WH": 72,
      "OM": 73,
      "ST": 74,
      "'S ": 75,
      "I ": 76,
      "IN ": 77,
      "L ": 78,
      "AS ": 79,
      "ED ": 80,
      "VE ": 81,
      "THE": 82,
      "CH": 83,
      "ER ": 84,
      "IT ": 85,
      "OW": 86,
      "HA": 87,
      "BE": 88,
      "ON ": 89,
      "YOU ": 90,
      "EN ": 91,
      "LY ": 92,
      "FOR": 93,
      "LE": 94,
      "ST ": 95,
      "THAT ": 96,
      "LI": 97,
      "SE": 98,
      "K ": 99,
      "WI": 100,
      "TI": 101,
      "BU": 102,
      "SH": 103,
      "AC": 104,
      "GH": 105,
      "RI": 106,
      "AN ": 107,
      "M ": 108,
      "R ": 109,
      "RO": 110,
      "WAS ": 111,
      "GO": 112,
      "FOR ": 113,
      "SE ": 114,
      "ERE ": 115,
      "WE ": 116,
      "LO": 117,
      "ES ": 118,
      "TH ": 119,
      "WE": 120,
      "VER": 121,
      "AB": 122,
      "AM": 123,
      "LD ": 124,
      "ES": 125,
      "LL ": 126,
      "'T ": 127,
      "LE ": 128,
      "IT'S ": 129,
      "IC": 130,
      "GE": 131,
      "OUT ": 132,
      "BE ": 133,
      "HAVE ": 134,
      "MA": 135,
      "BUT ": 136,
      "NE": 137,
      "THEY ": 138,
      "DI": 139,
      "THIS ": 140,
      "OW ": 141,
      "SO ": 142,
      "I'": 143,
      "KE ": 144,
      "OP": 145,
      "SI": 146,
      "AY": 147,
      "ME": 148,
      "NO": 149,
      "PE": 150,
      "WITH ": 151,
      "CH ": 152,
      "DE": 153,
      "RE ": 154,
      "SU": 155,
      "AL ": 156,
      "COM": 157,
      "ALL ": 158,
      "AU": 159,
      "THAT": 160,
      "OULD ": 161,
      "ONE ": 162,
      "WHAT ": 163,
      "ARE ": 164,
      "SOM": 165,
      "UN": 166,
      "AY ": 167,
      "P ": 168,
      "IF ": 169,
      "ALLY ": 170,
      "FR": 171,
      "IN THE ": 172,
      "TE": 173,
      "AS": 174,
      "NOT ": 175,
      "ENT": 176,
      "WOR": 177,
      "IL": 178,
      "OF THE ": 179,
      "PRO": 180,
      "RA": 181,
      "ERE": 182,
      "QU": 183,
      "VERY ": 184,
      "OUN": 185,
      "HE": 186,
      "IR": 187,
      "IS": 188,
      "GHT ": 189,
      "OM ": 190,
      "HE ": 191,
      "PL": 192,
      "ME ": 193,
      "JU": 194,
      "ABOUT ": 195,
      "ATI": 196,
      "OL": 197,
      "'RE ": 198,
      "TO": 199,
      "THIN": 200,
      "MY ": 201,
      "I'M ": 202,
      "N ": 203,
      "AD": 204,
      "TA": 205,
      "PER": 206,
      "VE": 207,
      "FE": 208,
      "OUR ": 209,
      "VER ": 210,
      "FROM ": 211,
      "DON": 212,
      "JUST ": 213,
      "ING TO ": 214,
      "MO": 215,
      "EX": 216,
      "UR": 217,
      "WHEN ": 218,
      "PO": 219,
      "CON": 220,
      "DO ": 221,
      "ENT ": 222,
      "LIKE ": 223,
      "NOW ": 224,
      "CAN ": 225,
      "DO": 226,
      "OR ": 227,
      "CE ": 228,
      "MOR": 229,
      "THINK ": 230,
      "MU": 231,
      "GET ": 232,
      "AG": 233,
      "THER ": 234,
      "WHI": 235,
      "AND": 236,
      "BO": 237,
      "TR": 238,
      "CAU": 239,
      "WOULD ": 240,
      "CI": 241,
      "ANT ": 242,
      "THAT'S ": 243,
      "HI": 244,
      "'VE ": 245,
      "GOT ": 246,
      "G ": 247,
      "KING ": 248,
      "THERE ": 249,
      "DON'T ": 250,
      "THING ": 251,
      "BECAU": 252,
      "N'T ": 253,
      "BEEN ": 254,
      "BECAUSE ": 255,
      "ED TO ": 256,
      "UP ": 257,
      "KE": 258,
      "YOUR ": 259,
      "EAR": 260,
      "IR ": 261,
      "CE": 262,
      "FIN": 263,
      "HAD ": 264,
      "SOME": 265,
      "TS ": 266,
      "WHICH ": 267,
      "PEOP": 268,
      "PAR": 269,
      "LL": 270,
      "WILL ": 271,
      "TER": 272,
      "WERE ": 273,
      "ED": 274,
      "THING": 275,
      "REALLY ": 276,
      "LOO": 277,
      "ALL": 278,
      "FF": 279,
      "ONE": 280,
      "SOME ": 281,
      "SP": 282,
      "W ": 283,
      "CO": 284,
      "TO THE ": 285,
      "IT WAS ": 286,
      "VI": 287,
      "AR ": 288,
      "THEIR ": 289,
      "MORE ": 290,
      "DE ": 291,
      "BR": 292,
      "FU": 293,
      "ON THE ": 294,
      "DAY": 295,
      "OUGH": 296,
      "MAN": 297,
      "MI": 298,
      "PU": 299,
      "PRE": 300,
      "BY ": 301,
      "FI": 302,
      "THERE": 303,
      "TU": 304,
      "KNOW ": 305,
      "GRE": 306,
      "BAC": 307,
      "OWN ": 308,
      "HIS ": 309,
      "STI": 310,
      "I THINK ": 311,
      "YEAR": 312,
      "SA": 313,
      "TT": 314,
      "PP": 315,
      "PEOPLE ": 316,
      "WAY": 317,
      "GR": 318,
      "JO": 319,
      "0 ": 320,
      "DER": 321,
      "WHERE ": 322,
      "WANT ": 323,
      "THEY": 324,
      "HAS ": 325,
      "CT": 326,
      "LA": 327,
      "AME ": 328,
      "MIN": 329,
      "GO ": 330,
      "OD ": 331,
      "S AND ": 332,
      "GOING TO ": 333,
      "ATION": 334,
      "LD": 335,
      "GHT": 336,
      "TIME ": 337,
      "A B": 338,
      "OUR": 339,
      "SHE ": 340,
      "T OF ": 341,
      "ITE ": 342,
      "IM": 343,
      "OUT": 344,
      "US ": 345,
      "S OF ": 346,
      "SEE ": 347,
      "WHO ": 348,
      "MAR": 349,
      "COME ": 350,
      "HOW ": 351,
      "OUND ": 352,
      "CA": 353,
      "ITI": 354,
      "FOR THE ": 355,
      "NOW": 356,
      "FIR": 357,
      "COULD ": 358,
      "IF YOU ": 359,
      "EV": 360,
      "THEM ": 361,
      "WAY ": 362,
      "GI": 363,
      "US": 364,
      "ARD": 365,
      "OF": 366,
      "VERY": 367,
      "AIN": 368,
      "END": 369,
      "ATE": 370,
      "CTI": 371,
      "TO BE ": 372,
      "YOU'RE ": 373,
      "PRI": 374,
      "GU": 375,
      "ERS ": 376,
      "AT THE ": 377,
      "THEN ": 378,
      "SH ": 379,
      "HERE ": 380,
      "CAN": 381,
      "THIS IS ": 382,
      "OUGH ": 383,
      "ATE ": 384,
      "TER ": 385,
      "ANT": 386,
      "GE ": 387,
      "TW": 388,
      "OVER ": 389,
      "FA": 390,
      "OTHER ": 391,
      "MAKE ": 392,
      "TIME": 393,
      "I'VE ": 394,
      "NO ": 395,
      "ATION ": 396,
      "FIRST ": 397,
      "CU": 398,
      "WE'VE ": 399,
      "AF": 400,
      "EM": 401,
      "LET": 402,
      "GOOD ": 403,
      "BI": 404,
      "THER": 405,
      "AND THE ": 406,
      "BACK ": 407,
      "MUCH ": 408,
      "STR": 409,
      "KS ": 410,
      "SEL": 411,
      "DU": 412,
      "ITY ": 413,
      "EVERY": 414,
      "SPE": 415,
      "THEM": 416,
      "THESE ": 417,
      "LON": 418,
      "ING THE ": 419,
      "ITT": 420,
      "AD ": 421,
      "DAY ": 422,
      "ANY": 423,
      "ORT": 424,
      "CAR": 425,
      "MB": 426,
      "SER": 427,
      "CRE": 428,
      "STOR": 429,
      "MOST ": 430,
      "I WAS ": 431,
      "AM ": 432,
      "FIND ": 433,
      "WAT": 434,
      "TRA": 435,
      "THERE'S ": 436,
      "WE'RE ": 437,
      "PLAC": 438,
      "OSE ": 439,
      "HERE": 440,
      "TWO ": 441,
      "END ": 442,
      "HAPP": 443,
      "SOMETHING ": 444,
      "IC ": 445,
      "GREAT ": 446,
      "HO": 447,
      "HOU": 448,
      "ONLY ": 449,
      "EL": 450,
      "OUGHT ": 451,
      "QUITE ": 452,
      "OUS ": 453,
      "ANY ": 454,
      "SO": 455,
      "THEY'RE ": 456,
      "'LL ": 457,
      "NI": 458,
      "RIGHT ": 459,
      "I DON'T ": 460,
      "THR": 461,
      "STAR": 462,
      "INT": 463,
      "OUND": 464,
      "WANT TO ": 465,
      "COL": 466,
      "WEE": 467,
      "THE S": 468,
      "ARD ": 469,
      "LY": 470,
      "HAVE A ": 471,
      "PUT ": 472,
      "FAM": 473,
      "VING ": 474,
      "PROB": 475,
      "ABLE ": 476,
      "LU": 477,
      "THAN ": 478,
      "EA": 479,
      "HOM": 480,
      "ID ": 481,
      "TAKE ": 482,
      "LET'S ": 483,
      "UP": 484,
      "LEA": 485,
      "PA": 486,
      "AND I ": 487,
      "DID ": 488,
      "SAY ": 489,
      "A LO": 490,
      "DIFF": 491,
      "LOOK ": 492,
      "COUN": 493,
      "NEW ": 494,
      "OWN": 495,
      "ACTU": 496,
      "OUS": 497,
      "KED ": 498,
      "WITH THE ": 499
    },
    "merges": [
      [
        "E",
        " "
      ],
      [
        "T",
        "H"
      ],
      [
        "T",
        " "
      ],
      [
        "S",
        " "
      ],
      [
        "I",
        "N"
      ],
      [
        "D",
        " "
      ],
      [
        "E",
        "R"
      ],
      [
        "A",
        "N"
      ],
      [
        "O",
        "U"
      ],
      [
        "Y",
        " "
      ],
      [
        "TH",
        "E "
      ],
      [
        "O",
        " "
      ],
      [
        "O",
        "N"
      ],
      [
        "E",
        "N"
      ],
      [
        "IN",
        "G"
      ],
      [
        "O",
        "R"
      ],
      [
        "A",
        "R"
      ],
      [
        "A",
        "L"
      ],
      [
        "T",
        "O "
      ],
      [
        "F",
        " "
      ],
      [
        "A",
        " "
      ],
      [
        "ING",
        " "
      ],
      [
        "AN",
        "D "
      ],
      [
        "R",
        "E"
      ],
      [
        "I",
        "T"
      ],
      [
        "A",
        "T "
      ],
      [
        "O",
        "F "
      ],
      [
        "A",
        "T"
      ],
      [
        "Y",
        "OU"
      ],
      [
        "I",
        "S "
      ],
      [
        "W",
        "H"
      ],
      [
        "O",
        "M"
      ],
      [
        "S",
        "T"
      ],
      [
        "'",
        "S "
      ],
      [
        "I",
        " "
      ],
      [
        "IN",
        " "
      ],
      [
        "L",
        " "
      ],
      [
        "A",
        "S "
      ],
      [
        "E",
        "D "
      ],
      [
        "V",
        "E "
      ],
      [
        "TH",
        "E"
      ],
      [
        "C",
        "H"
      ],
      [
        "ER",
        " "
      ],
      [
        "I",
        "T "
      ],
      [
        "O",
        "W"
      ],
      [
        "H",
        "A"
      ],
      [
        "B",
        "E"
      ],
      [
        "ON",
        " "
      ],
      [
        "YOU",
        " "
      ],
      [
        "EN",
        " "
      ],
      [
        "L",
        "Y "
      ],
      [
        "F",
        "OR"
      ],
      [
        "L",
        "E"
      ],
      [
        "S",
        "T "
      ],
      [
        "TH",
        "AT "
      ],
      [
        "L",
        "I"
      ],
      [
        "S",
        "E"
      ],
      [
        "K",
        " "
      ],
      [
        "W",
        "I"
      ],
      [
        "T",
        "I"
      ],
      [
        "B",
        "U"
      ],
      [
        "S",
        "H"
      ],
      [
        "A",
        "C"
      ],
      [
        "G",
        "H"
      ],
      [
        "R",
        "I"
      ],
      [
        "AN",
        " "
      ],
      [
        "M",
        " "
      ],
      [
        "R",
        " "
      ],
      [
        "R",
        "O"
      ],
      [
        "W",
        "AS "
      ],
      [
        "G",
        "O"
      ],
      [
        "FOR",
        " "
      ],
      [
        "S",
        "E "
      ],
      [
        "ER",
        "E "
      ],
      [
        "W",
        "E "
      ],
      [
        "L",
        "O"
      ],
      [
        "E",
        "S "
      ],
      [
        "TH",
        " "
      ],
      [
        "W",
        "E"
      ],
      [
        "V",
        "ER"
      ],
      [
        "A",
        "B"
      ],
      [
        "A",
        "M"
      ],
      [
        "L",
        "D "
      ],
      [
        "E",
        "S"
      ],
      [
        "L",
        "L "
      ],
      [
        "'",
        "T "
      ],
      [
        "L",
        "E "
      ],
      [
        "IT",
        "'S "
      ],
      [
        "I",
        "C"
      ],
      [
        "G",
        "E"
      ],
      [
        "OU",
        "T "
      ],
      [
        "B",
        "E "
      ],
      [
        "HA",
        "VE "
      ],
      [
        "M",
        "A"
      ],
      [
        "BU",
        "T "
      ],
      [
        "N",
        "E"
      ],
      [
        "THE",
        "Y "
      ],
      [
        "D",
        "I"
      ],
      [
        "TH",
        "IS "
      ],
      [
        "OW",
        " "
      ],
      [
        "S",
        "O "
      ],
      [
        "I",
        "'"
      ],
      [
        "K",
        "E "
      ],
      [
        "O",
        "P"
      ],
      [
        "S",
        "I"
      ],
      [
        "A",
        "Y"
      ],
      [
        "M",
        "E"
      ],
      [
        "N",
        "O"
      ],
      [
        "P",
        "E"
      ],
      [
        "WI",
        "TH "
      ],
      [
        "CH",
        " "
      ],
      [
        "D",
        "E"
      ],
      [
        "R",
        "E "
      ],
      [
        "S",
        "U"
      ],
      [
        "AL",
        " "
      ],
      [
        "C",
        "OM"
      ],
      [
        "AL",
        "L "
      ],
      [
        "A",
        "U"
      ],
      [
        "TH",
        "AT"
      ],
      [
        "OU",
        "LD "
      ],
      [
        "ON",
        "E "
      ],
      [
        "WH",
        "AT "
      ],
      [
        "AR",
        "E "
      ],
      [
        "S",
        "OM"
      ],
      [
        "U",
        "N"
      ],
      [
        "A",
        "Y "
      ],
      [
        "P",
        " "
      ],
      [
        "I",
        "F "
      ],
      [
        "AL",
        "LY "
      ],
      [
        "F",
        "R"
      ],
      [
        "IN ",
        "THE "
      ],
      [
        "T",
        "E"
      ],
      [
        "A",
        "S"
      ],
      [
        "NO",
        "T "
      ],
      [
        "EN",
        "T"
      ],
      [
        "W",
        "OR"
      ],
      [
        "I",
        "L"
      ],
      [
        "OF ",
        "THE "
      ],
      [
        "P",
        "RO"
      ],
      [
        "R",
        "A"
      ],
      [
        "ER",
        "E"
      ],
      [
        "Q",
        "U"
      ],
      [
        "VER",
        "Y "
      ],
      [
        "OU",
        "N"
      ],
      [
        "H",
        "E"
      ],
      [
        "I",
        "R"
      ],
      [
        "I",
        "S"
      ],
      [
        "GH",
        "T "
      ],
      [
        "OM",
        " "
      ],
      [
        "H",
        "E "
      ],
      [
        "P",
        "L"
      ],
      [
        "M",
        "E "
      ],
      [
        "J",
        "U"
      ],
      [
        "AB",
        "OUT "
      ],
      [
        "AT",
        "I"
      ],
      [
        "O",
        "L"
      ],
      [
        "'",
        "RE "
      ],
      [
        "T",
        "O"
      ],
      [
        "TH",
        "IN"
      ],
      [
        "M",
        "Y "
      ],
      [
        "I'",
        "M "
      ],
      [
        "N",
        " "
      ],
      [
        "A",
        "D"
      ],
      [
        "T",
        "A"
      ],
      [
        "P",
        "ER"
      ],
      [
        "V",
        "E"
      ],
      [
        "F",
        "E"
      ],
      [
        "OU",
        "R "
      ],
      [
        "V",
        "ER "
      ],
      [
        "FR",
        "OM "
      ],
      [
        "D",
        "ON"
      ],
      [
        "JU",
        "ST "
      ],
      [
        "ING ",
        "TO "
      ],
      [
        "M",
        "O"
      ],
      [
        "E",
        "X"
      ],
      [
        "U",
        "R"
      ],
      [
        "WH",
        "EN "
      ],
      [
        "P",
        "O"
      ],
      [
        "C",
        "ON"
      ],
      [
        "D",
        "O "
      ],
      [
        "EN",
        "T "
      ],
      [
        "LI",
        "KE "
      ],
      [
        "N",
        "OW "
      ],
      [
        "C",
        "AN "
      ],
      [
        "D",
        "O"
      ],
      [
        "OR",
        " "
      ],
      [
        "C",
        "E "
      ],
      [
        "M",
        "OR"
      ],
      [
        "THIN",
        "K "
      ],
      [
        "M",
        "U"
      ],
      [
        "GE",
        "T "
      ],
      [
        "A",
        "G"
      ],
      [
        "TH",
        "ER "
      ],
      [
        "WH",
        "I"
      ],
      [
        "AN",
        "D"
      ],
      [
        "B",
        "O"
      ],
      [
        "T",
        "R"
      ],
      [
        "C",
        "AU"
      ],
      [
        "W",
        "OULD "
      ],
      [
        "C",
        "I"
      ],
      [
        "AN",
        "T "
      ],
      [
        "THAT",
        "'S "
      ],
      [
        "H",
        "I"
      ],
      [
        "'",
        "VE "
      ],
      [
        "GO",
        "T "
      ],
      [
        "G",
        " "
      ],
      [
        "K",
        "ING "
      ],
      [
        "TH",
        "ERE "
      ],
      [
        "DON",
        "'T "
      ],
      [
        "TH",
        "ING "
      ],
      [
        "BE",
        "CAU"
      ],
      [
        "N",
        "'T "
      ],
      [
        "BE",
        "EN "
      ],
      [
        "BECAU",
        "SE "
      ],
      [
        "ED ",
        "TO "
      ],
      [
        "U",
        "P "
      ],
      [
        "K",
        "E"
      ],
      [
        "YOU",
        "R "
      ],
      [
        "E",
        "AR"
      ],
      [
        "I",
        "R "
      ],
      [
        "C",
        "E"
      ],
      [
        "F",
        "IN"
      ],
      [
        "HA",
        "D "
      ],
      [
        "SOM",
        "E"
      ],
      [
        "T",
        "S "
      ],
      [
        "WHI",
        "CH "
      ],
      [
        "PE",
        "OP"
      ],
      [
        "P",
        "AR"
      ],
      [
        "L",
        "L"
      ],
      [
        "WI",
        "LL "
      ],
      [
        "T",
        "ER"
      ],
      [
        "W",
        "ERE "
      ],
      [
        "E",
        "D"
      ],
      [
        "TH",
        "ING"
      ],
      [
        "RE",
        "ALLY "
      ],
      [
        "LO",
        "O"
      ],
      [
        "AL",
        "L"
      ],
      [
        "F",
        "F"
      ],
      [
        "ON",
        "E"
      ],
      [
        "SOM",
        "E "
      ],
      [
        "S",
        "P"
      ],
      [
        "W",
        " "
      ],
      [
        "C",
        "O"
      ],
      [
        "TO ",
        "THE "
      ],
      [
        "IT ",
        "WAS "
      ],
      [
        "V",
        "I"
      ],
      [
        "AR",
        " "
      ],
      [
        "THE",
        "IR "
      ],
      [
        "MOR",
        "E "
      ],
      [
        "D",
        "E "
      ],
      [
        "B",
        "R"
      ],
      [
        "F",
        "U"
      ],
      [
        "ON ",
        "THE "
      ],
      [
        "D",
        "AY"
      ],
      [
        "OU",
        "GH"
      ],
      [
        "M",
        "AN"
      ],
      [
        "M",
        "I"
      ],
      [
        "P",
        "U"
      ],
      [
        "P",
        "RE"
      ],
      [
        "B",
        "Y "
      ],
      [
        "F",
        "I"
      ],
      [
        "TH",
        "ERE"
      ],
      [
        "T",
        "U"
      ],
      [
        "K",
        "NOW "
      ],
      [
        "G",
        "RE"
      ],
      [
        "B",
        "AC"
      ],
      [
        "OW",
        "N "
      ],
      [
        "H",
        "IS "
      ],
      [
        "ST",
        "I"
      ],
      [
        "I ",
        "THINK "
      ],
      [
        "Y",
        "EAR"
      ],
      [
        "S",
        "A"
      ],
      [
        "T",
        "T"
      ],
      [
        "P",
        "P"
      ],
      [
        "PEOP",
        "LE "
      ],
      [
        "W",
        "AY"
      ],
      [
        "G",
        "R"
      ],
      [
        "J",
        "O"
      ],
      [
        "0",
        " "
      ],
      [
        "D",
        "ER"
      ],
      [
        "WH",
        "ERE "
      ],
      [
        "W",
        "ANT "
      ],
      [
        "THE",
        "Y"
      ],
      [
        "H",
        "AS "
      ],
      [
        "C",
        "T"
      ],
      [
        "L",
        "A"
      ],
      [
        "AM",
        "E "
      ],
      [
        "M",
        "IN"
      ],
      [
        "G",
        "O "
      ],
      [
        "O",
        "D "
      ],
      [
        "S ",
        "AND "
      ],
      [
        "GO",
        "ING TO "
      ],
      [
        "ATI",
        "ON"
      ],
      [
        "L",
        "D"
      ],
      [
        "GH",
        "T"
      ],
      [
        "TI",
        "ME "
      ],
      [
        "A ",
        "B"
      ],
      [
        "OU",
        "R"
      ],
      [
        "SH",
        "E "
      ],
      [
        "T ",
        "OF "
      ],
      [
        "IT",
        "E "
      ],
      [
        "I",
        "M"
      ],
      [
        "OU",
        "T"
      ],
      [
        "U",
        "S "
      ],
      [
        "S ",
        "OF "
      ],
      [
        "SE",
        "E "
      ],
      [
        "WH",
        "O "
      ],
      [
        "M",
        "AR"
      ],
      [
        "COM",
        "E "
      ],
      [
        "H",
        "OW "
      ],
      [
        "OUN",
        "D "
      ],
      [
        "C",
        "A"
      ],
      [
        "IT",
        "I"
      ],
      [
        "FOR ",
        "THE "
      ],
      [
        "N",
        "OW"
      ],
      [
        "F",
        "IR"
      ],
      [
        "C",
        "OULD "
      ],
      [
        "IF ",
        "YOU "
      ],
      [
        "E",
        "V"
      ],
      [
        "THE",
        "M "
      ],
      [
        "W",
        "AY "
      ],
      [
        "G",
        "I"
      ],
      [
        "U",
        "S"
      ],
      [
        "AR",
        "D"
      ],
      [
        "O",
        "F"
      ],
      [
        "VER",
        "Y"
      ],
      [
        "A",
        "IN"
      ],
      [
        "EN",
        "D"
      ],
      [
        "AT",
        "E"
      ],
      [
        "C",
        "TI"
      ],
      [
        "TO ",
        "BE "
      ],
      [
        "YOU",
        "'RE "
      ],
      [
        "P",
        "RI"
      ],
      [
        "G",
        "U"
      ],
      [
        "ER",
        "S "
      ],
      [
        "AT ",
        "THE "
      ],
      [
        "TH",
        "EN "
      ],
      [
        "SH",
        " "
      ],
      [
        "H",
        "ERE "
      ],
      [
        "C",
        "AN"
      ],
      [
        "THIS ",
        "IS "
      ],
      [
        "OUGH",
        " "
      ],
      [
        "AT",
        "E "
      ],
      [
        "T",
        "ER "
      ],
      [
        "AN",
        "T"
      ],
      [
        "G",
        "E "
      ],
      [
        "T",
        "W"
      ],
      [
        "O",
        "VER "
      ],
      [
        "F",
        "A"
      ],
      [
        "O",
        "THER "
      ],
      [
        "MA",
        "KE "
      ],
      [
        "TI",
        "ME"
      ],
      [
        "I'",
        "VE "
      ],
      [
        "N",
        "O "
      ],
      [
        "ATI",
        "ON "
      ],
      [
        "FIR",
        "ST "
      ],
      [
        "C",
        "U"
      ],
      [
        "WE",
        "'VE "
      ],
      [
        "A",
        "F"
      ],
      [
        "E",
        "M"
      ],
      [
        "LE",
        "T"
      ],
      [
        "GO",
        "OD "
      ],
      [
        "B",
        "I"
      ],
      [
        "TH",
        "ER"
      ],
      [
        "AND ",
        "THE "
      ],
      [
        "BAC",
        "K "
      ],
      [
        "MU",
        "CH "
      ],
      [
        "ST",
        "R"
      ],
      [
        "K",
        "S "
      ],
      [
        "SE",
        "L"
      ],
      [
        "D",
        "U"
      ],
      [
        "IT",
        "Y "
      ],
      [
        "E",
        "VERY"
      ],
      [
        "S",
        "PE"
      ],
      [
        "THE",
        "M"
      ],
      [
        "THE",
        "SE "
      ],
      [
        "L",
        "ON"
      ],
      [
        "ING ",
        "THE "
      ],
      [
        "IT",
        "T"
      ],
      [
        "A",
        "D "
      ],
      [
        "D",
        "AY "
      ],
      [
        "AN",
        "Y"
      ],
      [
        "OR",
        "T"
      ],
      [
        "C",
        "AR"
      ],
      [
        "M",
        "B"
      ],
      [
        "S",
        "ER"
      ],
      [
        "C",
        "RE"
      ],
      [
        "ST",
        "OR"
      ],
      [
        "MO",
        "ST "
      ],
      [
        "I ",
        "WAS "
      ],
      [
        "A",
        "M "
      ],
      [
        "FIN",
        "D "
      ],
      [
        "W",
        "AT"
      ],
      [
        "T",
        "RA"
      ],
      [
        "THERE",
        "'S "
      ],
      [
        "WE",
        "'RE "
      ],
      [
        "PL",
        "AC"
      ],
      [
        "O",
        "SE "
      ],
      [
        "H",
        "ERE"
      ],
      [
        "TW",
        "O "
      ],
      [
        "EN",
        "D "
      ],
      [
        "HA",
        "PP"
      ],
      [
        "SOME",
        "THING "
      ],
      [
        "IC",
        " "
      ],
      [
        "GRE",
        "AT "
      ],
      [
        "H",
        "O"
      ],
      [
        "H",
        "OU"
      ],
      [
        "ON",
        "LY "
      ],
      [
        "E",
        "L"
      ],
      [
        "OU",
        "GHT "
      ],
      [
        "QU",
        "ITE "
      ],
      [
        "OU",
        "S "
      ],
      [
        "AN",
        "Y "
      ],
      [
        "S",
        "O"
      ],
      [
        "THEY",
        "'RE "
      ],
      [
        "'",
        "LL "
      ],
      [
        "N",
        "I"
      ],
      [
        "RI",
        "GHT "
      ],
      [
        "I ",
        "DON'T "
      ],
      [
        "TH",
        "R"
      ],
      [
        "ST",
        "AR"
      ],
      [
        "IN",
        "T"
      ],
      [
        "OUN",
        "D"
      ],
      [
        "WANT ",
        "TO "
      ],
      [
        "C",
        "OL"
      ],
      [
        "WE",
        "E"
      ],
      [
        "THE ",
        "S"
      ],
      [
        "AR",
        "D "
      ],
      [
        "L",
        "Y"
      ],
      [
        "HAVE ",
        "A "
      ],
      [
        "PU",
        "T "
      ],
      [
        "F",
        "AM"
      ],
      [
        "V",
        "ING "
      ],
      [
        "PRO",
        "B"
      ],
      [
        "AB",
        "LE "
      ],
      [
        "L",
        "U"
      ],
      [
        "TH",
        "AN "
      ],
      [
        "E",
        "A"
      ],
      [
        "H",
        "OM"
      ],
      [
        "I",
        "D "
      ],
      [
        "TA",
        "KE "
      ],
      [
        "LET",
        "'S "
      ],
      [
        "U",
        "P"
      ],
      [
        "LE",
        "A"
      ],
      [
        "P",
        "A"
      ],
      [
        "AND ",
        "I "
      ],
      [
        "DI",
        "D "
      ],
      [
        "S",
        "AY "
      ],
      [
        "A ",
        "LO"
      ],
      [
        "DI",
        "FF"
      ],
      [
        "LOO",
        "K "
      ],
      [
        "C",
        "OUN"
      ],
      [
        "NE",
        "W "
      ],
      [
        "OW",
        "N"
      ],
      [
        "AC",
        "TU"
      ],
      [
        "OU",
        "S"
      ],
      [
        "K",
        "ED "
      ],
      [
        "WITH ",
        "THE "
      ]
    ]
  }
}