{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[BLANK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[BLANK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[BOS]": 3,
      "[EOS]": 4,
      " ": 5,
      "'": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      "A": 17,
      "B": 18,
      "C": 19,
      "D": 20,
      "E": 21,
      "F": 22,
      "G": 23,
      "H": 24,
      "I": 25,
      "J": 26,
      "K": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "Q": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "V": 38,
      "W": 39,
      "X": 40,
      "Y": 41,
      "Z": 42,
      "E ": 43,
      "TH": 44,
      "T ": 45,
      "S ": 46,
      "IN": 47,
      "D ": 48,
      "ER": 49,
      "AN": 50,
      "OU": 51,
      "Y ": 52,
      "THE ": 53,
      "O ": 54,
      "ON": 55,
      "EN": 56,
      "ING": 57,
      "OR": 58,
      "AR": 59,
      "AL": 60,
      "TO ": 61,
      "F ": 62,
      "A ": 63,
      "ING ": 64,
      "AND ": 65,
      "RE": 66,
      "IT": 67,
      "AT ": 68,
      "OF ": 69,
      "AT": 70,
      "YOU": 71,
      "IS ": 72,
      "WH": 73,
      "OM": 74,
      "ST": 75,
      "'S ": 76,
      "I ": 77,
      "IN ": 78,
      "L ": 79,
      "AS ": 80,
      "ED ": 81,
      "VE ": 82,
      "THE": 83,
      "CH": 84,
      "ER ": 85,
      "IT ": 86,
      "OW": 87,
      "HA": 88,
      "BE": 89,
      "ON ": 90,
      "YOU ": 91,
      "EN ": 92,
      "LY ": 93,
      "FOR": 94,
      "LE": 95,
      "ST ": 96,
      "THAT ": 97,
      "LI": 98,
      "SE": 99,
      "K ": 100,
      "WI": 101,
      "TI": 102,
      "BU": 103,
      "SH": 104,
      "AC": 105,
      "GH": 106,
      "RI": 107,
      "AN ": 108,
      "M ": 109,
      "R ": 110,
      "RO": 111,
      "WAS ": 112,
      "GO": 113,
      "FOR ": 114,
      "SE ": 115,
      "ERE ": 116,
      "WE ": 117,
      "LO": 118,
      "ES ": 119,
      "TH ": 120,
      "WE": 121,
      "VER": 122,
      "AB": 123,
      "AM": 124,
      "LD ": 125,
      "ES": 126,
      "LL ": 127,
      "'T ": 128,
      "LE ": 129,
      "IT'S ": 130,
      "IC": 131,
      "GE": 132,
      "OUT ": 133,
      "BE ": 134,
      "HAVE ": 135,
      "MA": 136,
      "BUT ": 137,
      "NE": 138,
      "THEY ": 139,
      "DI": 140,
      "THIS ": 141,
      "OW ": 142,
      "SO ": 143,
      "I'": 144,
      "KE ": 145,
      "OP": 146,
      "SI": 147,
      "AY": 148,
      "ME": 149,
      "NO": 150,
      "PE": 151,
      "WITH ": 152,
      "CH ": 153,
      "DE": 154,
      "RE ": 155,
      "SU": 156,
      "AL ": 157,
      "COM": 158,
      "ALL ": 159,
      "AU": 160,
      "THAT": 161,
      "OULD ": 162,
      "ONE ": 163,
      "WHAT ": 164,
      "ARE ": 165,
      "SOM": 166,
      "UN": 167,
      "AY ": 168,
      "P ": 169,
      "IF ": 170,
      "ALLY ": 171,
      "FR": 172,
      "IN THE ": 173,
      "TE": 174,
      "AS": 175,
      "NOT ": 176,
      "ENT": 177,
      "WOR": 178,
      "IL": 179,
      "OF THE ": 180,
      "PRO": 181,
      "RA": 182,
      "ERE": 183,
      "QU": 184,
      "VERY ": 185,
      "OUN": 186,
      "HE": 187,
      "IR": 188,
      "IS": 189,
      "GHT ": 190,
      "OM ": 191,
      "HE ": 192,
      "PL": 193,
      "ME ": 194,
      "JU": 195,
      "ABOUT ": 196,
      "ATI": 197,
      "OL": 198,
      "'RE ": 199,
      "TO": 200,
      "THIN": 201,
      "MY ": 202,
      "I'M ": 203,
      "N ": 204,
      "AD": 205,
      "TA": 206,
      "PER": 207,
      "VE": 208,
      "FE": 209,
      "OUR ": 210,
      "VER ": 211,
      "FROM ": 212,
      "DON": 213,
      "JUST ": 214,
      "ING TO ": 215,
      "MO": 216,
      "EX": 217,
      "UR": 218,
      "WHEN ": 219,
      "PO": 220,
      "CON": 221,
      "DO ": 222,
      "ENT ": 223,
      "LIKE ": 224,
      "NOW ": 225,
      "CAN ": 226,
      "DO": 227,
      "OR ": 228,
      "CE ": 229,
      "MOR": 230,
      "THINK ": 231,
      "MU": 232,
      "GET ": 233,
      "AG": 234,
      "THER ": 235,
      "WHI": 236,
      "AND": 237,
      "BO": 238,
      "TR": 239,
      "CAU": 240,
      "WOULD ": 241,
      "CI": 242,
      "ANT ": 243,
      "THAT'S ": 244,
      "HI": 245,
      "'VE ": 246,
      "GOT ": 247,
      "G ": 248,
      "KING ": 249,
      "THERE ": 250,
      "DON'T ": 251,
      "THING ": 252,
      "BECAU": 253,
      "N'T ": 254,
      "BEEN ": 255,
      "BECAUSE ": 256,
      "ED TO ": 257,
      "UP ": 258,
      "KE": 259,
      "YOUR ": 260,
      "EAR": 261,
      "IR ": 262,
      "CE": 263,
      "FIN": 264,
      "HAD ": 265,
      "SOME": 266,
      "TS ": 267,
      "WHICH ": 268,
      "PEOP": 269,
      "PAR": 270,
      "LL": 271,
      "WILL ": 272,
      "TER": 273,
      "WERE ": 274,
      "ED": 275,
      "THING": 276,
      "REALLY ": 277,
      "LOO": 278,
      "ALL": 279,
      "FF": 280,
      "ONE": 281,
      "SOME ": 282,
      "SP": 283,
      "W ": 284,
      "CO": 285,
      "TO THE ": 286,
      "IT WAS ": 287,
      "VI": 288,
      "AR ": 289,
      "THEIR ": 290,
      "MORE ": 291,
      "DE ": 292,
      "BR": 293,
      "FU": 294,
      "ON THE ": 295,
      "DAY": 296,
      "OUGH": 297,
      "MAN": 298,
      "MI": 299,
      "PU": 300,
      "PRE": 301,
      "BY ": 302,
      "FI": 303,
      "THERE": 304,
      "TU": 305,
      "KNOW ": 306,
      "GRE": 307,
      "BAC": 308,
      "OWN ": 309,
      "HIS ": 310,
      "STI": 311,
      "I THINK ": 312,
      "YEAR": 313,
      "SA": 314,
      "TT": 315,
      "PP": 316,
      "PEOPLE ": 317,
      "WAY": 318,
      "GR": 319,
      "JO": 320,
      "0 ": 321,
      "DER": 322,
      "WHERE ": 323,
      "WANT ": 324,
      "THEY": 325,
      "HAS ": 326,
      "CT": 327,
      "LA": 328,
      "AME ": 329,
      "MIN": 330,
      "GO ": 331,
      "OD ": 332,
      "S AND ": 333,
      "GOING TO ": 334,
      "ATION": 335,
      "LD": 336,
      "GHT": 337,
      "TIME ": 338,
      "A B": 339,
      "OUR": 340,
      "SHE ": 341,
      "T OF ": 342,
      "ITE ": 343,
      "IM": 344,
      "OUT": 345,
      "US ": 346,
      "S OF ": 347,
      "SEE ": 348,
      "WHO ": 349,
      "MAR": 350,
      "COME ": 351,
      "HOW ": 352,
      "OUND ": 353,
      "CA": 354,
      "ITI": 355,
      "FOR THE ": 356,
      "NOW": 357,
      "FIR": 358,
      "COULD ": 359,
      "IF YOU ": 360,
      "EV": 361,
      "THEM ": 362,
      "WAY ": 363,
      "GI": 364,
      "US": 365,
      "ARD": 366,
      "OF": 367,
      "VERY": 368,
      "AIN": 369,
      "END": 370,
      "ATE": 371,
      "CTI": 372,
      "TO BE ": 373,
      "YOU'RE ": 374,
      "PRI": 375,
      "GU": 376,
      "ERS ": 377,
      "AT THE ": 378,
      "THEN ": 379,
      "SH ": 380,
      "HERE ": 381,
      "CAN": 382,
      "THIS IS ": 383,
      "OUGH ": 384,
      "ATE ": 385,
      "TER ": 386,
      "ANT": 387,
      "GE ": 388,
      "TW": 389,
      "OVER ": 390,
      "FA": 391,
      "OTHER ": 392,
      "MAKE ": 393,
      "TIME": 394,
      "I'VE ": 395,
      "NO ": 396,
      "ATION ": 397,
      "FIRST ": 398,
      "CU": 399,
      "WE'VE ": 400,
      "AF": 401,
      "EM": 402,
      "LET": 403,
      "GOOD ": 404,
      "BI": 405,
      "THER": 406,
      "AND THE ": 407,
      "BACK ": 408,
      "MUCH ": 409,
      "STR": 410,
      "KS ": 411,
      "SEL": 412,
      "DU": 413,
      "ITY ": 414,
      "EVERY": 415,
      "SPE": 416,
      "THEM": 417,
      "THESE ": 418,
      "LON": 419,
      "ING THE ": 420,
      "ITT": 421,
      "AD ": 422,
      "DAY ": 423,
      "ANY": 424,
      "ORT": 425,
      "CAR": 426,
      "MB": 427,
      "SER": 428,
      "CRE": 429,
      "STOR": 430,
      "MOST ": 431,
      "I WAS ": 432,
      "AM ": 433,
      "FIND ": 434,
      "WAT": 435,
      "TRA": 436,
      "THERE'S ": 437,
      "WE'RE ": 438,
      "PLAC": 439,
      "OSE ": 440,
      "HERE": 441,
      "TWO ": 442,
      "END ": 443,
      "HAPP": 444,
      "SOMETHING ": 445,
      "IC ": 446,
      "GREAT ": 447,
      "HO": 448,
      "HOU": 449,
      "ONLY ": 450,
      "EL": 451,
      "OUGHT ": 452,
      "QUITE ": 453,
      "OUS ": 454,
      "ANY ": 455,
      "SO": 456,
      "THEY'RE ": 457,
      "'LL ": 458,
      "NI": 459,
      "RIGHT ": 460,
      "I DON'T ": 461,
      "THR": 462,
      "STAR": 463,
      "INT": 464,
      "OUND": 465,
      "WANT TO ": 466,
      "COL": 467,
      "WEE": 468,
      "THE S": 469,
      "ARD ": 470,
      "LY": 471,
      "HAVE A ": 472,
      "PUT ": 473,
      "FAM": 474,
      "VING ": 475,
      "PROB": 476,
      "ABLE ": 477,
      "LU": 478,
      "THAN ": 479,
      "EA": 480,
      "HOM": 481,
      "ID ": 482,
      "TAKE ": 483,
      "LET'S ": 484,
      "UP": 485,
      "LEA": 486,
      "PA": 487,
      "AND I ": 488,
      "DID ": 489,
      "SAY ": 490,
      "A LO": 491,
      "DIFF": 492,
      "LOOK ": 493,
      "COUN": 494,
      "NEW ": 495,
      "OWN": 496,
      "ACTU": 497,
      "OUS": 498,
      "KED ": 499
    },
    "merges": [
      [
        "E",
        " "
      ],
      [
        "T",
        "H"
      ],
      [
        "T",
        " "
      ],
      [
        "S",
        " "
      ],
      [
        "I",
        "N"
      ],
      [
        "D",
        " "
      ],
      [
        "E",
        "R"
      ],
      [
        "A",
        "N"
      ],
      [
        "O",
        "U"
      ],
      [
        "Y",
        " "
      ],
      [
        "TH",
        "E "
      ],
      [
        "O",
        " "
      ],
      [
        "O",
        "N"
      ],
      [
        "E",
        "N"
      ],
      [
        "IN",
        "G"
      ],
      [
        "O",
        "R"
      ],
      [
        "A",
        "R"
      ],
      [
        "A",
        "L"
      ],
      [
        "T",
        "O "
      ],
      [
        "F",
        " "
      ],
      [
        "A",
        " "
      ],
      [
        "ING",
        " "
      ],
      [
        "AN",
        "D "
      ],
      [
        "R",
        "E"
      ],
      [
        "I",
        "T"
      ],
      [
        "A",
        "T "
      ],
      [
        "O",
        "F "
      ],
      [
        "A",
        "T"
      ],
      [
        "Y",
        "OU"
      ],
      [
        "I",
        "S "
      ],
      [
        "W",
        "H"
      ],
      [
        "O",
        "M"
      ],
      [
        "S",
        "T"
      ],
      [
        "'",
        "S "
      ],
      [
        "I",
        " "
      ],
      [
        "IN",
        " "
      ],
      [
        "L",
        " "
      ],
      [
        "A",
        "S "
      ],
      [
        "E",
        "D "
      ],
      [
        "V",
        "E "
      ],
      [
        "TH",
        "E"
      ],
      [
        "C",
        "H"
      ],
      [
        "ER",
        " "
      ],
      [
        "I",
        "T "
      ],
      [
        "O",
        "W"
      ],
      [
        "H",
        "A"
      ],
      [
        "B",
        "E"
      ],
      [
        "ON",
        " "
      ],
      [
        "YOU",
        " "
      ],
      [
        "EN",
        " "
      ],
      [
        "L",
        "Y "
      ],
      [
        "F",
        "OR"
      ],
      [
        "L",
        "E"
      ],
      [
        "S",
        "T "
      ],
      [
        "TH",
        "AT "
      ],
      [
        "L",
        "I"
      ],
      [
        "S",
        "E"
      ],
      [
        "K",
        " "
      ],
      [
        "W",
        "I"
      ],
      [
        "T",
        "I"
      ],
      [
        "B",
        "U"
      ],
      [
        "S",
        "H"
      ],
      [
        "A",
        "C"
      ],
      [
        "G",
        "H"
      ],
      [
        "R",
        "I"
      ],
      [
        "AN",
        " "
      ],
      [
        "M",
        " "
      ],
      [
        "R",
        " "
      ],
      [
        "R",
        "O"
      ],
      [
        "W",
        "AS "
      ],
      [
        "G",
        "O"
      ],
      [
        "FOR",
        " "
      ],
      [
        "S",
        "E "
      ],
      [
        "ER",
        "E "
      ],
      [
        "W",
        "E "
      ],
      [
        "L",
        "O"
      ],
      [
        "E",
        "S "
      ],
      [
        "TH",
        " "
      ],
      [
        "W",
        "E"
      ],
      [
        "V",
        "ER"
      ],
      [
        "A",
        "B"
      ],
      [
        "A",
        "M"
      ],
      [
        "L",
        "D "
      ],
      [
        "E",
        "S"
      ],
      [
        "L",
        "L "
      ],
      [
        "'",
        "T "
      ],
      [
        "L",
        "E "
      ],
      [
        "IT",
        "'S "
      ],
      [
        "I",
        "C"
      ],
      [
        "G",
        "E"
      ],
      [
        "OU",
        "T "
      ],
      [
        "B",
        "E "
      ],
      [
        "HA",
        "VE "
      ],
      [
        "M",
        "A"
      ],
      [
        "BU",
        "T "
      ],
      [
        "N",
        "E"
      ],
      [
        "THE",
        "Y "
      ],
      [
        "D",
        "I"
      ],
      [
        "TH",
        "IS "
      ],
      [
        "OW",
        " "
      ],
      [
        "S",
        "O "
      ],
      [
        "I",
        "'"
      ],
      [
        "K",
        "E "
      ],
      [
        "O",
        "P"
      ],
      [
        "S",
        "I"
      ],
      [
        "A",
        "Y"
      ],
      [
        "M",
        "E"
      ],
      [
        "N",
        "O"
      ],
      [
        "P",
        "E"
      ],
      [
        "WI",
        "TH "
      ],
      [
        "CH",
        " "
      ],
      [
        "D",
        "E"
      ],
      [
        "R",
        "E "
      ],
      [
        "S",
        "U"
      ],
      [
        "AL",
        " "
      ],
      [
        "C",
        "OM"
      ],
      [
        "AL",
        "L "
      ],
      [
        "A",
        "U"
      ],
      [
        "TH",
        "AT"
      ],
      [
        "OU",
        "LD "
      ],
      [
        "ON",
        "E "
      ],
      [
        "WH",
        "AT "
      ],
      [
        "AR",
        "E "
      ],
      [
        "S",
        "OM"
      ],
      [
        "U",
        "N"
      ],
      [
        "A",
        "Y "
      ],
      [
        "P",
        " "
      ],
      [
        "I",
        "F "
      ],
      [
        "AL",
        "LY "
      ],
      [
        "F",
        "R"
      ],
      [
        "IN ",
        "THE "
      ],
      [
        "T",
        "E"
      ],
      [
        "A",
        "S"
      ],
      [
        "NO",
        "T "
      ],
      [
        "EN",
        "T"
      ],
      [
        "W",
        "OR"
      ],
      [
        "I",
        "L"
      ],
      [
        "OF ",
        "THE "
      ],
      [
        "P",
        "RO"
      ],
      [
        "R",
        "A"
      ],
      [
        "ER",
        "E"
      ],
      [
        "Q",
        "U"
      ],
      [
        "VER",
        "Y "
      ],
      [
        "OU",
        "N"
      ],
      [
        "H",
        "E"
      ],
      [
        "I",
        "R"
      ],
      [
        "I",
        "S"
      ],
      [
        "GH",
        "T "
      ],
      [
        "OM",
        " "
      ],
      [
        "H",
        "E "
      ],
      [
        "P",
        "L"
      ],
      [
        "M",
        "E "
      ],
      [
        "J",
        "U"
      ],
      [
        "AB",
        "OUT "
      ],
      [
        "AT",
        "I"
      ],
      [
        "O",
        "L"
      ],
      [
        "'",
        "RE "
      ],
      [
        "T",
        "O"
      ],
      [
        "TH",
        "IN"
      ],
      [
        "M",
        "Y "
      ],
      [
        "I'",
        "M "
      ],
      [
        "N",
        " "
      ],
      [
        "A",
        "D"
      ],
      [
        "T",
        "A"
      ],
      [
        "P",
        "ER"
      ],
      [
        "V",
        "E"
      ],
      [
        "F",
        "E"
      ],
      [
        "OU",
        "R "
      ],
      [
        "V",
        "ER "
      ],
      [
        "FR",
        "OM "
      ],
      [
        "D",
        "ON"
      ],
      [
        "JU",
        "ST "
      ],
      [
        "ING ",
        "TO "
      ],
      [
        "M",
        "O"
      ],
      [
        "E",
        "X"
      ],
      [
        "U",
        "R"
      ],
      [
        "WH",
        "EN "
      ],
      [
        "P",
        "O"
      ],
      [
        "C",
        "ON"
      ],
      [
        "D",
        "O "
      ],
      [
        "EN",
        "T "
      ],
      [
        "LI",
        "KE "
      ],
      [
        "N",
        "OW "
      ],
      [
        "C",
        "AN "
      ],
      [
        "D",
        "O"
      ],
      [
        "OR",
        " "
      ],
      [
        "C",
        "E "
      ],
      [
        "M",
        "OR"
      ],
      [
        "THIN",
        "K "
      ],
      [
        "M",
        "U"
      ],
      [
        "GE",
        "T "
      ],
      [
        "A",
        "G"
      ],
      [
        "TH",
        "ER "
      ],
      [
        "WH",
        "I"
      ],
      [
        "AN",
        "D"
      ],
      [
        "B",
        "O"
      ],
      [
        "T",
        "R"
      ],
      [
        "C",
        "AU"
      ],
      [
        "W",
        "OULD "
      ],
      [
        "C",
        "I"
      ],
      [
        "AN",
        "T "
      ],
      [
        "THAT",
        "'S "
      ],
      [
        "H",
        "I"
      ],
      [
        "'",
        "VE "
      ],
      [
        "GO",
        "T "
      ],
      [
        "G",
        " "
      ],
      [
        "K",
        "ING "
      ],
      [
        "TH",
        "ERE "
      ],
      [
        "DON",
        "'T "
      ],
      [
        "TH",
        "ING "
      ],
      [
        "BE",
        "CAU"
      ],
      [
        "N",
        "'T "
      ],
      [
        "BE",
        "EN "
      ],
      [
        "BECAU",
        "SE "
      ],
      [
        "ED ",
        "TO "
      ],
      [
        "U",
        "P "
      ],
      [
        "K",
        "E"
      ],
      [
        "YOU",
        "R "
      ],
      [
        "E",
        "AR"
      ],
      [
        "I",
        "R "
      ],
      [
        "C",
        "E"
      ],
      [
        "F",
        "IN"
      ],
      [
        "HA",
        "D "
      ],
      [
        "SOM",
        "E"
      ],
      [
        "T",
        "S "
      ],
      [
        "WHI",
        "CH "
      ],
      [
        "PE",
        "OP"
      ],
      [
        "P",
        "AR"
      ],
      [
        "L",
        "L"
      ],
      [
        "WI",
        "LL "
      ],
      [
        "T",
        "ER"
      ],
      [
        "W",
        "ERE "
      ],
      [
        "E",
        "D"
      ],
      [
        "TH",
        "ING"
      ],
      [
        "RE",
        "ALLY "
      ],
      [
        "LO",
        "O"
      ],
      [
        "AL",
        "L"
      ],
      [
        "F",
        "F"
      ],
      [
        "ON",
        "E"
      ],
      [
        "SOM",
        "E "
      ],
      [
        "S",
        "P"
      ],
      [
        "W",
        " "
      ],
      [
        "C",
        "O"
      ],
      [
        "TO ",
        "THE "
      ],
      [
        "IT ",
        "WAS "
      ],
      [
        "V",
        "I"
      ],
      [
        "AR",
        " "
      ],
      [
        "THE",
        "IR "
      ],
      [
        "MOR",
        "E "
      ],
      [
        "D",
        "E "
      ],
      [
        "B",
        "R"
      ],
      [
        "F",
        "U"
      ],
      [
        "ON ",
        "THE "
      ],
      [
        "D",
        "AY"
      ],
      [
        "OU",
        "GH"
      ],
      [
        "M",
        "AN"
      ],
      [
        "M",
        "I"
      ],
      [
        "P",
        "U"
      ],
      [
        "P",
        "RE"
      ],
      [
        "B",
        "Y "
      ],
      [
        "F",
        "I"
      ],
      [
        "TH",
        "ERE"
      ],
      [
        "T",
        "U"
      ],
      [
        "K",
        "NOW "
      ],
      [
        "G",
        "RE"
      ],
      [
        "B",
        "AC"
      ],
      [
        "OW",
        "N "
      ],
      [
        "H",
        "IS "
      ],
      [
        "ST",
        "I"
      ],
      [
        "I ",
        "THINK "
      ],
      [
        "Y",
        "EAR"
      ],
      [
        "S",
        "A"
      ],
      [
        "T",
        "T"
      ],
      [
        "P",
        "P"
      ],
      [
        "PEOP",
        "LE "
      ],
      [
        "W",
        "AY"
      ],
      [
        "G",
        "R"
      ],
      [
        "J",
        "O"
      ],
      [
        "0",
        " "
      ],
      [
        "D",
        "ER"
      ],
      [
        "WH",
        "ERE "
      ],
      [
        "W",
        "ANT "
      ],
      [
        "THE",
        "Y"
      ],
      [
        "H",
        "AS "
      ],
      [
        "C",
        "T"
      ],
      [
        "L",
        "A"
      ],
      [
        "AM",
        "E "
      ],
      [
        "M",
        "IN"
      ],
      [
        "G",
        "O "
      ],
      [
        "O",
        "D "
      ],
      [
        "S ",
        "AND "
      ],
      [
        "GO",
        "ING TO "
      ],
      [
        "ATI",
        "ON"
      ],
      [
        "L",
        "D"
      ],
      [
        "GH",
        "T"
      ],
      [
        "TI",
        "ME "
      ],
      [
        "A ",
        "B"
      ],
      [
        "OU",
        "R"
      ],
      [
        "SH",
        "E "
      ],
      [
        "T ",
        "OF "
      ],
      [
        "IT",
        "E "
      ],
      [
        "I",
        "M"
      ],
      [
        "OU",
        "T"
      ],
      [
        "U",
        "S "
      ],
      [
        "S ",
        "OF "
      ],
      [
        "SE",
        "E "
      ],
      [
        "WH",
        "O "
      ],
      [
        "M",
        "AR"
      ],
      [
        "COM",
        "E "
      ],
      [
        "H",
        "OW "
      ],
      [
        "OUN",
        "D "
      ],
      [
        "C",
        "A"
      ],
      [
        "IT",
        "I"
      ],
      [
        "FOR ",
        "THE "
      ],
      [
        "N",
        "OW"
      ],
      [
        "F",
        "IR"
      ],
      [
        "C",
        "OULD "
      ],
      [
        "IF ",
        "YOU "
      ],
      [
        "E",
        "V"
      ],
      [
        "THE",
        "M "
      ],
      [
        "W",
        "AY "
      ],
      [
        "G",
        "I"
      ],
      [
        "U",
        "S"
      ],
      [
        "AR",
        "D"
      ],
      [
        "O",
        "F"
      ],
      [
        "VER",
        "Y"
      ],
      [
        "A",
        "IN"
      ],
      [
        "EN",
        "D"
      ],
      [
        "AT",
        "E"
      ],
      [
        "C",
        "TI"
      ],
      [
        "TO ",
        "BE "
      ],
      [
        "YOU",
        "'RE "
      ],
      [
        "P",
        "RI"
      ],
      [
        "G",
        "U"
      ],
      [
        "ER",
        "S "
      ],
      [
        "AT ",
        "THE "
      ],
      [
        "TH",
        "EN "
      ],
      [
        "SH",
        " "
      ],
      [
        "H",
        "ERE "
      ],
      [
        "C",
        "AN"
      ],
      [
        "THIS ",
        "IS "
      ],
      [
        "OUGH",
        " "
      ],
      [
        "AT",
        "E "
      ],
      [
        "T",
        "ER "
      ],
      [
        "AN",
        "T"
      ],
      [
        "G",
        "E "
      ],
      [
        "T",
        "W"
      ],
      [
        "O",
        "VER "
      ],
      [
        "F",
        "A"
      ],
      [
        "O",
        "THER "
      ],
      [
        "MA",
        "KE "
      ],
      [
        "TI",
        "ME"
      ],
      [
        "I'",
        "VE "
      ],
      [
        "N",
        "O "
      ],
      [
        "ATI",
        "ON "
      ],
      [
        "FIR",
        "ST "
      ],
      [
        "C",
        "U"
      ],
      [
        "WE",
        "'VE "
      ],
      [
        "A",
        "F"
      ],
      [
        "E",
        "M"
      ],
      [
        "LE",
        "T"
      ],
      [
        "GO",
        "OD "
      ],
      [
        "B",
        "I"
      ],
      [
        "TH",
        "ER"
      ],
      [
        "AND ",
        "THE "
      ],
      [
        "BAC",
        "K "
      ],
      [
        "MU",
        "CH "
      ],
      [
        "ST",
        "R"
      ],
      [
        "K",
        "S "
      ],
      [
        "SE",
        "L"
      ],
      [
        "D",
        "U"
      ],
      [
        "IT",
        "Y "
      ],
      [
        "E",
        "VERY"
      ],
      [
        "S",
        "PE"
      ],
      [
        "THE",
        "M"
      ],
      [
        "THE",
        "SE "
      ],
      [
        "L",
        "ON"
      ],
      [
        "ING ",
        "THE "
      ],
      [
        "IT",
        "T"
      ],
      [
        "A",
        "D "
      ],
      [
        "D",
        "AY "
      ],
      [
        "AN",
        "Y"
      ],
      [
        "OR",
        "T"
      ],
      [
        "C",
        "AR"
      ],
      [
        "M",
        "B"
      ],
      [
        "S",
        "ER"
      ],
      [
        "C",
        "RE"
      ],
      [
        "ST",
        "OR"
      ],
      [
        "MO",
        "ST "
      ],
      [
        "I ",
        "WAS "
      ],
      [
        "A",
        "M "
      ],
      [
        "FIN",
        "D "
      ],
      [
        "W",
        "AT"
      ],
      [
        "T",
        "RA"
      ],
      [
        "THERE",
        "'S "
      ],
      [
        "WE",
        "'RE "
      ],
      [
        "PL",
        "AC"
      ],
      [
        "O",
        "SE "
      ],
      [
        "H",
        "ERE"
      ],
      [
        "TW",
        "O "
      ],
      [
        "EN",
        "D "
      ],
      [
        "HA",
        "PP"
      ],
      [
        "SOME",
        "THING "
      ],
      [
        "IC",
        " "
      ],
      [
        "GRE",
        "AT "
      ],
      [
        "H",
        "O"
      ],
      [
        "H",
        "OU"
      ],
      [
        "ON",
        "LY "
      ],
      [
        "E",
        "L"
      ],
      [
        "OU",
        "GHT "
      ],
      [
        "QU",
        "ITE "
      ],
      [
        "OU",
        "S "
      ],
      [
        "AN",
        "Y "
      ],
      [
        "S",
        "O"
      ],
      [
        "THEY",
        "'RE "
      ],
      [
        "'",
        "LL "
      ],
      [
        "N",
        "I"
      ],
      [
        "RI",
        "GHT "
      ],
      [
        "I ",
        "DON'T "
      ],
      [
        "TH",
        "R"
      ],
      [
        "ST",
        "AR"
      ],
      [
        "IN",
        "T"
      ],
      [
        "OUN",
        "D"
      ],
      [
        "WANT ",
        "TO "
      ],
      [
        "C",
        "OL"
      ],
      [
        "WE",
        "E"
      ],
      [
        "THE ",
        "S"
      ],
      [
        "AR",
        "D "
      ],
      [
        "L",
        "Y"
      ],
      [
        "HAVE ",
        "A "
      ],
      [
        "PU",
        "T "
      ],
      [
        "F",
        "AM"
      ],
      [
        "V",
        "ING "
      ],
      [
        "PRO",
        "B"
      ],
      [
        "AB",
        "LE "
      ],
      [
        "L",
        "U"
      ],
      [
        "TH",
        "AN "
      ],
      [
        "E",
        "A"
      ],
      [
        "H",
        "OM"
      ],
      [
        "I",
        "D "
      ],
      [
        "TA",
        "KE "
      ],
      [
        "LET",
        "'S "
      ],
      [
        "U",
        "P"
      ],
      [
        "LE",
        "A"
      ],
      [
        "P",
        "A"
      ],
      [
        "AND ",
        "I "
      ],
      [
        "DI",
        "D "
      ],
      [
        "S",
        "AY "
      ],
      [
        "A ",
        "LO"
      ],
      [
        "DI",
        "FF"
      ],
      [
        "LOO",
        "K "
      ],
      [
        "C",
        "OUN"
      ],
      [
        "NE",
        "W "
      ],
      [
        "OW",
        "N"
      ],
      [
        "AC",
        "TU"
      ],
      [
        "OU",
        "S"
      ],
      [
        "K",
        "ED "
      ]
    ]
  }
}